Repository: Fenriswolf-VieR/Statusbits
Catalog: Strings/Tooltips_*.resw
Source language: en
Languages: de

# ALT_VAL
source: Alternative value
de: Ersatzwert

# CB_TRIP
source: Breaker tripping detected
de: Schalterfall erkannt

# CB_TR_I
source: Breaker tripping detection inactive
de: Schalterfallerkennung inaktiv

# COT0
source: Cause of transmission bit 1
de: Übertragungsursache Bit 1

# COT1
source: Cause of transmission bit 2
de: Übertragungsursache Bit 2

# COT2
source: Cause of transmission bit 3
de: Übertragungsursache Bit 3

# COT3
source: Cause of transmission bit 4
de: Übertragungsursache Bit 4

# COT4
source: Cause of transmission bit 5
de: Übertragungsursache Bit 5

# COT5
source: Cause of transmission bit 6
de: Übertragungsursache Bit 6

# FM_TR
source: Fault message transformer value
de: Störmeldung Trafowert

# GI
source: General interrogation
de: Generalabfrage

# INFO
source: Information for variable
de: Info der Variable

source: Invalid
de: Ungültig

# M1
source: User defined status no. 1
de: Benutzerstatus 1

# M14
source: User defined status no. 14
de: Benutzerstatus 14

# M15
source: User defined status no. 15
de: Benutzerstatus 15

# M16
source: User defined status no.16
de: Benutzerstatus 16

# M2
source: User defined status no. 2
de: Benutzerstatus 2

# M3
source: User defined status no. 3
de: Benutzerstatus 3

# M4
source: User defined status no. 4
de: Benutzerstatus 4

# M5
source: User defined status no. 5
de: Benutzerstatus 5

# M6
source: User defined status no. 6
de: Benutzerstatus 6

# M7
source: User defined status no. 7
de: Benutzerstatus 7

# M8
source: User defined status no. 8
de: Benutzerstatus 8

# MAN_VAL
source: Manual value
de: Handwert

# NET_SEL
source: Select in network
de: Select im Netzwerk

# NORM
source: Normal status
de: Normalzustand

# NT_870
source: IEC 60870 status: not typical
de: IEC 60870 Status: nicht typisch

# N_CONF
source: Select was not confirmed by device (IEC 60870 [P/N])
de: Negative Bestätigung des Select durch Gerät (IEC 60870 [P/N])

# N_NORM
source: Deviation to normal status
de: Abweichung Normalzustand

# N_SORTAB
source: Not sortable
de: Nicht sortierfähig

# N_UPDATE
source: Not updated
de: Nicht aktualisiert

# OFF
source: Switched off
de: Abgeschaltet

# OR_DRV
source: Value quality ‚Out of Range' (IEC 61850)
de: Wert außerhalb des gültigen Bereiches (IEC 61850)

# PROGRESS
source: In operation - command in progress
de: In Bedienung - Befehl in Progress

# PR_NR
source: Not recorded in Process Recorder
de: In Process-Rekorder nicht aufgezeichnet

# RES28
source: Reserved for internal usage
de: Reserviert für interne Verwendung

# RES31
source: Reserved for internal usage
de: Reserviert für interne Verwendung

# RES53
source: reserved
de: reserviert

# RES54
source: reserved
de: reserviert

# RES55
source: reserved
de: reserviert

# RES56
source: reserved
de: reserviert

# RES57
source: reserved
de: reserviert

# RES58
source: reserved
de: reserviert

# RES59
source: reserved
de: reserviert

# RES60
source: reserved
de: reserviert

# RES61
source: reserved
de: reserviert

# RES62
source: reserved
de: reserviert

# RES63
source: reserved
de: reserviert

# RM_TR
source: Run message transformer value
de: Laufmeldung Trafowert

# SPONT
source: Spontaneous
de: Spontan

# TIMEOUT
source: Command runtime exceeded
de: Befehl Laufzeit-Überschreitung

# T_DEV
source: Configured time difference between internal and external timestamp reached
de: Projektierte Zeitabweichung zwischen internen und externen Zeitstempel erreicht

# T_EXTERN
source: Realtime - external timestamp
de: Echtzeit - externer Zeitstempel

# T_INTERN
source: Internal timestamp
de: Interner Zeitstempel

# T_INVAL
source: External timestamp invalid
de: Externer Zeitstempel ungültig

# T_STD
source: Winter time
de: Winterzeit

# T_STD_E
source: Standard time (winter) extern
de: Standardzeit (Winterzeit) extern

# WR_ACK
source: Writing acknowledged
de: Schreiben bestätigt

# WR_SUC
source: Writing successful
de: Schreiben erfolgreich
